[
  {
    "id": "1",
    "aspek": "Kebijakan Pelayanan",
    "pertanyaan": "Tersedia Standa Pelayanan (SP) sesuai dengan ketentuan perundang-undangan yang berlaku",
    "buktiDukung": "Meliputi: Daftar jenis pelayanan yang diselenggarakan; Dokumen Standar Pelayanan yang telah ditetapkan (SK); Berita Acara, foto, dan notulensi untuk bukti keterlibatan masyarakat dalam penyusunan; Laporan pelaksanaan FKP.",
    "images": [
      { "url": "/images/sk-sp-cover.jpg", "caption": "Cover SK Penetapan SP" },
      { "url": "/images/sp-detail.jpg", "caption": "Lampiran 14 Komponen per Layanan" }
    ]
  },
  {
    "id": "2",
    "aspek": "Kebijakan Pelayanan",
    "pertanyaan": "Proses penyusunan dan perubahan Standar Pelayanan (SP) telah melibatkan unsur masyarakat",
    "buktiDukung": "Meliputi: Berita Acara; Daftar hadir penyusunan SP, Notulen; Foto kegiatan; Laporan pelaksanaan FKP.",
    "images": [
      { "url": "/images/foto-fkp.jpg", "caption": "Dokumentasi Kegiatan FKP" },
      { "url": "/images/ba-fkp.jpg", "caption": "Berita Acara Kesepakatan FKP" }
    ]
  },
  {
    "id": "3",
    "aspek": "Kebijakan Pelayanan",
    "pertanyaan": "Jumlah media publikasi untuk komponen service delivery",
    "buktiDukung": "Foto atau screenshoot dari berbagai bentuk/media publikasi SP yang dimiliki; Screenshot publikasi di SIPPN.",
    "images": [
      { "url": "/images/maklumat-fisik.jpg", "caption": "Maklumat di Ruang Layanan" },
      { "url": "/images/maklumat-digital.jpg", "caption": "Maklumat di Website/Medsos" }
    ]
  },
  {
    "id": "4",
    "aspek": "Kebijakan Pelayanan",
    "pertanyaan": "Telah dilakukan peninjauan ulang secara berkala terhadap Standar Pelayanan",
    "buktiDukung": "Meliputi: Berita Acara FKP peninjauan SP; Laporan yang berisi Berita Acara, Rencana Aksi, dan pelaksanaan dari Rencana Aksi; Foto kegiatan.",
    "images": [
      { "url": "/images/laporan-skm.jpg", "caption": "Cover Laporan SKM" },
      { "url": "/images/metode-skm.jpg", "caption": "Bukti Kuisioner/Metode Survei" }
    ]
  },
  {
    "id": "5",
    "aspek": "Kebijakan Pelayanan",
    "pertanyaan": " Pemenuhan siklus Maklumat Pelayanan (ketersediaan, penetapan, dan publikasi)",
    "buktiDukung": "Dokumen pengesahan Maklumat Pelayanan; Foto atau screenshot dari berbagai bentuk publikasi Maklumat Pelayan yang dimiliki.",
    "images": [
      { "url": "/images/rtl-skm.jpg", "caption": "Rencana Tindak Lanjut" },
      { "url": "/images/bukti-perbaikan.jpg", "caption": "Foto Perubahan/Perbaikan Layanan" }
    ]
  },
  {
    "id": "6",
    "aspek": "Kebijakan Pelayanan",
    "pertanyaan": "SKM yang dilaksanakan sesuai dengan PermenPANRB",
    "buktiDukung": "Meliputi: Dokumen atau foto pelaksanaan SKM dan media yang digunakan (misalnya alat bantu SKM elektronik dan/atau kuesioner manual).",
    "images": [{ "url": "/images/baliho-skm.jpg", "caption": "Infografis SKM di Ruang Publik" }]
  },
  {
    "id": "7",
    "aspek": "Kebijakan Pelayanan",
    "pertanyaan": "Jumlah media publikasi hasil SKM",
    "buktiDukung": "Meliputi: Foto atau screenshot dari berbagai bentuk publikasi hasil SKM yang dimiliki. Publikasi informasi SKM adalah tersedianya informasi terkait metode, proses, dan hasil SKM untuk diketahui seluruh lapisan masyarakat. Media Publikasi dapat diakses melalui: Media cetak berupa brosur, leaflet, majalah, pamflet, buku saku, papan pengumuman; Media elektronik berupa TV, monitor, Kios-K;Media sosial berupa Facebook, Instagram, Twitter, Whatsapp, dll; Website; Aplikasi yang bisa diunduh; Papan reklame berupa Videotron, billboard, baliho, dll.",
    "images": [
      { "url": "/images/sertifikat-diklat.jpg", "caption": "Sertifikat Kompetensi" },
      { "url": "/images/briefing.jpg", "caption": "Dokumentasi Briefing Pagi" }
    ]
  },
  {
    "id": "8",
    "aspek": "Kebijakan Pelayanan",
    "pertanyaan": "Tindak lanjut hasil SKM dan kedalaman ruang lingkup untuk setiap jenis pelayanan.",
    "buktiDukung": "Meliputi: Laporan SKM yang memuat rencana tindak lanjut dan Laporan tindak lanjut. Tindak lanjut Hasil SKM adalah hasil survei yang diolah, dianalisis yang menghasilkan rekomendasi yang kemudian dijadikan referensi kebijakan perbaikan layanan. Hasil SKM seluruh jenis pelayanan dalam bentuk saran dan rekomendasi ditindaklanjuti dan dipergunakan sebagai acuan perbaikan layanan dan kebijakan layanan oleh pimpinan daerah maupun pimpinan penyelenggara. Ruang lingkup SKM meliputi: persyaratan, prosedur, waktu, produk pelayanan, biaya, kompetensi perilaku dan maklumat pelayanan serta pengelolaan pengaduan (merujuk pada peraturan Menteri yang berlaku)",
    "images": [{ "url": "/images/kode-etik.jpg", "caption": "Banner Aturan Perilaku" }]
  },
  {
    "id": "9",
    "aspek": "Kebijakan Pelayanan",
    "pertanyaan": "Kecepatan tindak lanjut hasil SKM seluruh jenis pelayanan",
    "buktiDukung": "Meliputi: Laporan SKM yang memuat rencana tindak lanjut dan Laporan tindak lanjut. Kecepatan tindak lanjut rekomendasi hasil SKM guna melihat keseriusanunit lokusdalammelaksanakanSKM. Apakah hasil SKM segera ditindaklanjuti atau tidak.Adapun kecepatan tindak lanjut ini dilihat dari laporan pelaksanaan SKM oleh unit pelayanan pada 2 tahun terakhir serta laporan tindak lanjutnya.",
    "images": [{ "url": "/images/foto-pelayanan.jpg", "caption": "Petugas Melayani dengan Ramah" }]
  },
  {
    "id": "10",
    "aspek": "Profesionalisme SDM",
    "pertanyaan": "Tersedia waktu pelayanan yang memudahkan pengguna layanan",
    "buktiDukung": "Meliputi: Surat perintah lembur (nota dinas/memo/dll), Surat Tugas pemberian pelayanan pada hari libur, dan Foto kegiatan.",
    "images": [{ "url": "/images/petugas-lengkap.jpg", "caption": "Atribut Identitas Petugas" }]
  },
  {
    "id": "11",
    "aspek": "Profesionalisme SDM",
    "pertanyaan": " Tersedia Kode Etik dan Kode Perilaku Pelaksana dan/atau Budaya Pelayanan di lingkungan instansi",
    "buktiDukung": "Meliputi: Dokumen kode etik dan kode perilaku. Aturan Perilaku dan Kode Etik Pelaksana Pelayanan adalah pedoman sikap, perilaku, perbuatan,tulisan dan ucapan pegawai,serta hak dan kewajiban pelaksana layanan dalam menjalankan tugas-tugas pelayanankepada pengguna layanan. Unsur kode etikmeliputi: (1) Hak dan kewajiban, (2) larangan KKN, (3) larangan diskriminasi, (4) sanksi, (5) penghargaan.",
    "images": [{ "url": "/images/reward.jpg", "caption": "Piagam Petugas Teladan" }]
  },
  {
    "id": "12",
    "aspek": "Profesionalisme SDM",
    "pertanyaan": "Tersedia mekanisme yang dibangun unit kerja untuk menjaga dan meningkatkan motivasi kerja Pelaksana pelayanan",
    "buktiDukung": " Meliputi: Dokumentasi pelaksanaan program/kegiatan; Peraturan; Video; Informasi lainnya yang relevan. Motivasi Kerja dapat diartikan sebagai daya pendorong/penggerak yang menciptakan kemauan Pelaksana pelayanan untuk bekerja secara efektif, dan terintegrasi dengan segala daya upayanya untuk menciptakan kepuasan pengguna layanan.",
    "images": [{ "url": "/images/punishment.jpg", "caption": "Dokumen Evaluasi/Teguran" }]
  },
  {
    "id": "13",
    "aspek": "Profesionalisme SDM",
    "pertanyaan": " Tersedia kriteria pemberian penghargaan bagi pelaksana layanan yang berprestasi",
    "buktiDukung": "Meliputi: Bukti Dukung: SK yang mengatur mengenai pemberian penghargaan. Dalam melaksanakan kegiatan pemberian penghargaan, ada kriteria-kriteria tertentu yang digunakan unit layanan sebagai dasar pelaksanaan kegiatan. Kriteria pemberian penghargaan adalah ukuran/indikator yang digunakan oleh UPP dalam menilai/menentukan prestasi petugas pelayanan yang terdiri dari unsur kehadiran, kinerja berupa kualitas hasil kerja yaitu menyelesaikan tugas sesuai dengan ketentuan yang diberikan atasan, kerja sama, inovatif/kreatif dalam kemampuan mengeluarkan ide, penampilan dalam penggunaan atribut, pakaian, dan lain-lain yang sudah ditetapkan, serta tidak pernah menerima komplain yang bersifat personal.",
    "images": [{ "url": "/images/parkir.jpg", "caption": "Area Parkir Kendaraan" }]
  },
  {
    "id": "14",
    "aspek": "Profesionalisme SDM",
    "pertanyaan": "Bagaimana budaya pelayanan yang diterapkan oleh unit layanan dan diperlihatkan oleh Pelaksana layanan?",
    "buktiDukung": "Meliputi: Foto bukti dukung pegawai menerapkan budaya pelayanan. Komponen identitas petugas pelayanan terdiri dari seragam sebagai pakaian atau atribut yang membedakan antara petugas layanan dan masyarakat atau pengguna layanan, identitas nama yang dapat berupa name tag, ID card, dan sejenisnya, serta PIN, atribut, atau logo unit pelayanan yang merupakan berbagai atribut khas unit pelayanan yang dikenakan oleh pegawai seperti pin petugas pelayanan, selempang, dan sebagainya; selain itu, terdapat pula aturan penerapan 5S yang merupakan kebijakan terkait penerapan 5S oleh petugas yang berlaku, serta nilai-nilai budaya layanan yang dapat diwujudkan dalam bentuk slogan, motto, maskot, dan sebagainya.",
    "images": [{ "url": "/images/ruang-tunggu.jpg", "caption": "Kenyamanan Ruang Tunggu" }]
  },
  {
    "id": "15",
    "aspek": "Sarana Prasarana",
    "pertanyaan": " Tersedia tempat parkir dengan fasilitas pendukung.",
    "buktiDukung": "Meliputi: Foto tempat parkir dan seluruh fasilitas parkir yang ada. Sarana tempat parkir merupakan sarana pendukung yang terdiri dari fasilitas dan petugas khusus untuk memberikan layanan tempat, keamanan kendaraan, serta kenyamanan kepada masyarakat melalui akses yang mudah, perlakuan yang sama, serta tidak diskriminatif dengan tetap memberikan perhatian khusus bagi kelompok berkebutuhan khusus; adapun fasilitas pendukungnya mencakup ketersediaan parkir roda dua dan roda empat dengan pemisahan marka yang jelas, petugas parkir yang berjaga di area, pemeriksaan karcis atau kartu parkir sebagai bukti kepemilikan kendaraan, pemasangan CCTV yang aktif dan terpantau melalui monitor, penyediaan tempat penitipan jaket atau helm, penggunaan pelindung seperti kanopi atau atap bahan lainnya, hingga penyediaan layanan drive thru.",
    "images": [{ "url": "/images/ramp.jpg", "caption": "Jalur Landai Disabilitas" }]
  },
  {
    "id": "16",
    "aspek": "Sarana Prasarana",
    "pertanyaan": "Kelayakan fasilitas ruang tunggu pelayanan",
    "buktiDukung": "Meliputi: Foto/Video fasilitas ruang tunggu/data dukung.",
    "images": [{ "url": "/images/toilet-disabilitas.jpg", "caption": "Interior Toilet Khusus" }]
  },
  {
    "id": "17",
    "aspek": "Sarana Prasarana",
    "pertanyaan": "Tersedia sarana toilet pengguna layanan yang layak pakai",
    "buktiDukung": "Foto/video toilet pengguna layanan dan seluruh fasilitas yang ada.",
    "images": [
      { "url": "/images/laktasi.jpg", "caption": "Ruang Laktasi" },
      { "url": "/images/playground.jpg", "caption": "Area Bermain Anak" }
    ]
  },
  {
    "id": "18",
    "aspek": "Sarana Prasarana",
    "pertanyaan": "Tersedia sarana prasarana bagi pengguna layanan kelompok rentan",
    "buktiDukung": "Meliputi: Foto sarana prasarana kelompok rentan/data dukung.",
    "images": [{ "url": "/images/front-office.jpg", "caption": "Meja Informasi Utama" }]
  },
  {
    "id": "19",
    "aspek": "Sarana Prasarana",
    "pertanyaan": "Tersedia sarana prasarana penunjang",
    "buktiDukung": "Meliputi: Foto/Video sarpras penunjang/data dukung. Sarana prasarana penunjang lainnya adalah fasilitas khusus layak pakai bagi pengguna layanan yang tidak langsung terkait pengurusan pelayanan",
    "images": [{ "url": "/images/sippn.jpg", "caption": "Tampilan Unit di SIPPN" }]
  },
  {
    "id": "20",
    "aspek": "Sarana Prasarana",
    "pertanyaan": "Fasilitas pada Sarana Front Office (FO) bagian Informas idi unit layanan.",
    "buktiDukung": "Meliputi: Foto/Video front office bagian layanan informasi. Sarana Front Office bagian informasi adalah fasilitas/tempat khusus yang disediakan untuk layanan informasi tatap muka langsung di kantor pelayanan. Dapat berupa ruang khusus atau meja layanan khusus.",
    "images": [{ "url": "/images/web-layanan.jpg", "caption": "Halaman Utama Website" }]
  },
  {
    "id": "21",
    "aspek": "Sistem Informasi Pelayanan Publik",
    "pertanyaan": "Apakah tersedia sistem informasi pelayanan publik (SIPP)?",
    "buktiDukung": "Meliputi: Akun pengguna pada SIPPN Screenshot tampilan akun unit layanan pada SIPPN yang menampilkan jumlah layanan yang telah diinput pada SIPPN.",
    "images": [{ "url": "/images/log-update.jpg", "caption": "Riwayat Pembaruan Data" }]
  },
  {
    "id": "22",
    "aspek": "Sistem Informasi Pelayanan Publik",
    "pertanyaan": "Sistem informasi pelayanan publik pendukung operasional pelayanan",
    "buktiDukung": "SIPP didukung dengan sistem informasi yang minimal memenuhi unsur data pendukung pelayanan, yang meliputi pengelolaan pengaduan melalui SP4N-LAPOR, pelaksanaan Survei Kepuasan Masyarakat, pengelolaan SDM melalui aplikasi atau website kepegawaian, penyediaan FAQ, pengelolaan keuangan pelayanan publik khususnya bagi layanan berbayar, serta berbagai unsur pendukung relevan lainnya.",
    "images": [{ "url": "/images/tracking.jpg", "caption": "Fitur Tracking Layanan" }]
  },
  {
    "id": "23",
    "aspek": "Sistem Informasi Pelayanan Publik",
    "pertanyaan": "Kualitas penggunaan SIPP Elektronik",
    "buktiDukung": "Kualitas kegunaan SIPP Elektronik berbasis website/aplikasi adalah mutu yang berhubungan dengan rancangan website/aplikasi seperti kemudahan penggunaan, navigasi, kanal resmi, dan kompatibel.",
    "images": [{ "url": "/images/sarana-aduan.jpg", "caption": "Kanal Pengaduan Unit" }]
  },
  {
    "id": "24",
    "aspek": "Sistem Informasi Pelayanan Publik",
    "pertanyaan": "Pemutakhiran data dan informasi kanal digital",
    "buktiDukung": "Pemutakhiran data dan informasi kanal digital adalah pembaruan data, informasi dan aplikasi yang disajikan dalam situs unit pelayanan.",
    "images": [{ "url": "/images/lapor.jpg", "caption": "Koneksi ke SP4N-LAPOR!" }]
  },
  {
    "id": "25",
    "aspek": "Konsultasi dan Pengaduan",
    "pertanyaan": "Fasilitas sarana & prasarana konsultasi dan pengaduan",
    "buktiDukung": "Meliputi: Foto sarana/ media konsultasi dan pengaduan yang tersedia dan SK Petugas Khusus.",
    "images": [{ "url": "/images/rekap-aduan.jpg", "caption": "Statistik Kecepatan Respon" }]
  },
  {
    "id": "26",
    "aspek": "Konsultasi dan Pengaduan",
    "pertanyaan": "Tersedia sarana konsultasi dan pengaduan yang terdapat pada Unit Lokus",
    "buktiDukung": "Meliputi: Foto sarana/ media konsultasi dan pengaduanyang tersedia, Data SP4N-LAPOR!, dan Surat Keputusan.",
    "images": [{ "url": "/images/solusi-aduan.jpg", "caption": "Bukti Jawaban Pengaduan" }]
  },
  {
    "id": "27",
    "aspek": "Konsultasi dan Pengaduan",
    "pertanyaan": "Tersedia akuntabilitas hasil konsultasi dan/atau pengaduan",
    "buktiDukung": "Meliputi: Dokumentasi kegiatan konsultasi dan pengaduan, screenshot dokumentasi pada website, aplikasi mobil dan SP4N-LAPOR!, dan Laporan berkala.",
    "images": [{ "url": "/images/inovasi.jpg", "caption": "Poster/Video Inovasi" }]
  },
  {
    "id": "28",
    "aspek": "Konsultasi dan Pengaduan",
    "pertanyaan": "Berapa persen(%) pengaduan yang masuk ditindaklanjuti hingga selesai dalam satu tahun yang lalu (Januari-Desember)",
    "buktiDukung": "Meliputi: Dokumentasi konsultasi dan pengaduan serta tindak lanjutnya, dan Screenshot tampilan pada  SP4N- LAPOR! yang menunjukkan jumlah konsultasi dan pengaduan yang masuk dan yang telah ditindaklanjuti.",
    "images": [{ "url": "/images/dampak-inovasi.jpg", "caption": "Grafik Efisiensi Layanan" }]
  },
  {
    "id": "29",
    "aspek": "Inovasi Pelayanan Publik",
    "pertanyaan": "Apakah terdapat inovasi pelayanan publik?",
    "buktiDukung": "Meliputi: Proposal Inovasi Pelayanan Publik,Dokumentasi pelaksanaan Inovasi (foto, daftar hadir,dll),Bukti keikutsertaan dan/atau piagam penghargaan yang diperoleh atas inovasi yang dimiliki dalam suatu kompetisi inovasi pelayanan publik.",
    "images": [{ "url": "/images/keberlanjutan.jpg", "caption": "Laporan Penggunaan Inovasi 2024/2025" }]
  },
  {
    "id": "30",
    "aspek": "Inovasi Pelayanan Publik",
    "pertanyaan": "Tersedia sumber daya yang mendukung keberlanjutan Inovasi Pelayanan Publik",
    "buktiDukung": "Tersedia sumber daya yang mendukung keberlanjutan Inovasi Pelayanan Publik",
    "images": [{ "url": "/images/keberlanjutan.jpg", "caption": "Laporan Penggunaan Inovasi 2024/2025" }]
  },
  {
    "id": "31",
    "aspek": "Tambahan",
    "pertanyaan": "Sistem Antrian",
    "buktiDukung": "Sistem antrian yaitu mekanisme urutan penerima layanan yang mendapat giliran dilayani di loket pelayanan.",
    "images": [{ "url": "/images/keberlanjutan.jpg", "caption": "Laporan Penggunaan Inovasi 2024/2025" }]
  }
]
